tap "homebrew/bundle"
brew "argocd"
brew "git"
brew "helm"
brew "kustomize"
brew "nvm"
brew "tfenv"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "lm-studio"
cask "slack"
cask "visual-studio-code"
cask "whatsapp"
vscode "angular.ng-template"
vscode "bradlc.vscode-tailwindcss"
vscode "esbenp.prettier-vscode"
vscode "hashicorp.terraform"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.live-server"
