tap "homebrew/bundle"
brew "git"
brew "helm"
brew "nvm"
brew "tfenv"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "lm-studio"
cask "visual-studio-code"
vscode "angular.ng-template"
vscode "bradlc.vscode-tailwindcss"
vscode "hashicorp.terraform"
vscode "ms-vscode.live-server"
